"%1 already exists.\nDo you want to replace it?"="%1은(는) 이미 존재합니다.\n덮어쓰겠습니까?";
"%1 days left"="%1일 남음";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n디렉터리를 찾을 수 없습니다.\n지정한 디렉터리 이름이 정확하는지 확인하십시오.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n파일을 찾을 수 없습니다.\n지정한 파일 이름이 정확하는지 확인하십시오.";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s는 지금 오프라인 상태지만 다음에 Lessons 앱을 사용할 때는 자동으로 귀하의 Lesson이 나타납니다.";
"&Abort"="중단(&A)";
"&Add to Custom Colors"="사용자 정의 색상에 추가(&A)";
"&Basic colors"="기본 색상(&B)";
"&Cancel"="취소(&C)";
"&Copy"="복사(&C)";
"&Custom colors"="사용자 정의 색상(&C)";
"&Define Custom Colors >>"="사용자 지정 색상 정의(&D) >>";
"&Delete"="삭제(&D)";
"&Finish"="마침(&F)";
"&Green:"="녹색(&G):";
"&Help"="도움말(&H)";
"&Ignore"="무시(&I)";
"&Name:"="이름(&N):";
"&Next >"="&다음 >";
"&Next >"="&다음 >";
"&No"="아니오(&N)";
"&No"="아니오(&N)";
"&Open"="열기(&O)";
"&Options <<"="옵션(&O) <<";
"&Options >>"="옵션(&O) >>";
"&Paste"="붙여넣기(&P)";
"&Print"="인쇄(&P)";
"&Red:"="빨강(&R):";
"&Redo"="다시 실행(&R)";
"&Reload"="다시 로드(&R)";
"&Rename"="이름 바꾸기(&R)";
"&Retry"="다시 시도(&R)";
"&Sat:"="채도(&S):";
"&Save"="저장(&S)";
"&Undo"="실행 취소(&U)";
"&Unsorted"="미정렬(&U)";
"&Val:"="값(&V):";
"&Yes"="예 (&Y)";
"&Yes"="예 (&Y)";
"..."="...";
":"=":";
"< &Back"="< 뒤로(&B)";
"< Share Options"="< 옵션 공유";
"< Share with SMART Board"="< SMART Board와 공유";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Qt 정보</h3>%1<p>Qt는 크로스플랫폼 응용 프로그램 개발 환경에서 사용할 수 있는 C++ 툴키트입니다.</p><p>Qt는 MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux 및 모든 주요 상업 Unix 환경에서 사용할 수 있는 싱글소스 이동성을 제공합니다. Qt는 Qtopia Core와 같은 내장형 장치에서도 사용할 수 있습니다.</p><p>Qt는 Trolltech의 제품입니다. <tt>http://www.trolltech.com/qt/</tt>를 방문하여 자세한 정보를 참조하십시오.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>이 프로그램의 Qt Open Source Edition 버전 %1을(를) 사용합니다.</p><p>Qt Open Source Edition은 오픈 소스 응용 프로그램 개발에 사용할 계획입니다. 독자적(닫힌 소스) 응용 프로그램 개발을 위한 상업 Qt 라시센스가 필요합니다.</p><p><tt>http://www.trolltech.com/company/model.html</tt>을 방문하여 Qt 라이센스에 관련 개요를 참조하십시오.</p>";
"<p>This program uses Qt version %1.</p>"="<p>이 프로그램의 Qt 버전 %1을(를) 사용합니다.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="이 버전의 SMART Notebook 소프트웨어에는 SMART Notebook Advantage 제품 키가 필요합니다. 자세한 내용은 <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a>를 참조하십시오.";
"A&lpha channel:"="알파 채널(&L):";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7인치)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="중단";
"About %1"="%1 정보";
"About Qt"="Qt 정보";
"Account"="계정";
"Activate"="활성화";
"Activated"="활성화됨";
"Activates the program's main window"="프로그램의 주 창을 활성화하기";
"Activation Key"="정품 인증 키";
"Activation Web Services:"="정품 인증 웹 서비스:";
"Activation Wizard"="정품 인증 마법사";
"Activation Wizard is outdated."="활성화 마법사의 사용 기한이 지났습니다.";
"Activation required"="정품 인증이 필요합니다.";
"Add Boards"="보드 추가";
"Advanced"="고급";
"Aliases: %1"="별칭: %1";
"All Files (*)"="모든 파일 (*)";
"All Files (*.*)"="모든 파일 (*.*)";
"All pending requests have been canceled."="모든 보류 중인 요청이 취소되었습니다.";
"Apply"="적용";
"Are you sure you want to delete license information?"="정말로 라이센스 정보를 삭제하시겠습니까?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="이 제품에 대한 제품 키를 반환하시겠습니까? 해당 라이센스는 이 컴퓨터에서 즉시 비활성화됩니다(반환 완료 전에).";
"Authentication Required"="인증 필요";
"Authentication required"="인증 필요";
"Automatic Activation"="자동 정품 인증";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1,414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84인치)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="뒤로";
"Bl&ue:"="파랑(&U):";
"Browse Content"="컨텐츠 살펴보기";
"Browse..."="찾아보기...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="취소";
"Canceled"="취소";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="키를 유효화할 수 없습니다. 활성화를 다시 시도하십시오. \n\n문제가 계속되면 오류 메시지를 메모하고 SMART 기술 지원부에 문의하십시오.";
"Centimeters (cm)"="센티미터(cm)";
"Check Activation Server Connectivity"="정품 인증 서버 연결 확인";
"Check for renewals complete. No renewals found."="갱신 완료를 확인하십시오. 갱신을 찾을 수 없습니다.";
"Checking..."="검사 중...";
"Choose your SMART Board"="자신의 SMART Board 선택하기";
"Class ID"="수업 ID";
"Class Name"="클래스 이름";
"Cleaning up a few things..."="몇 개의 항목을 정리하는 중...";
"Click here to test connectivity."="이곳을 클릭하여 연결을 테스트하십시오.";
"Close"="닫기";
"Close without Saving"="저장하지 않고 닫기";
"Collate"="한 부씩 인쇄";
"Color"="색";
"Color Mode"="컬러 모드";
"Commit"="커밋";
"Complete Later"="나중에 완료";
"Connect"="연결";
"Connected to host"="호스트에 연결됨";
"Connected to host %1"="%1 호스트에 연결됨";
"Connection Options"="연결 옵션";
"Connection Options..."="연결 옵션...";
"Connection closed"="연결이 종료됨";
"Connection refused"="연결이 거부됨";
"Connection refused (or timed out)"="연결이 거부됨(또는 시간 초과)";
"Connection to %1 closed"="%1 연결이 종료됨";
"Contact Support at:"="지원 요청:";
"Contact technical support"="기술 지원 문의";
"Continue"="계속";
"Copies"="매수";
"Copies:"="매수:";
"Copy"="복사";
"Copy &Link Location"="연결 위치 복사(&L)";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="정품 인증을 할 수 없습니다. 정품 인증 서버에 문제가 발생했을 수 있습니다. 나중에 다시 시도하십시오.";
"Could not connect to the server. Trying again..."="서버에 연결할 수 없습니다. 다시 시도하는 중...";
"Couldn't find a board with that code. Want to try again?"="해당 코드를 포함한 보드를 찾을 수 없습니다. 다시 시도해보시겠습니까?";
"Couldn't load profile"="프로필을 로드할 수 없습니다.";
"Couldn't start the trial period."="체험 기간을 시작할 수 없음.";
"Count"="횟수";
"Create New Folder"="새 폴더 만들기";
"Create a New File"="새 파일 작성";
"Create a link to this document"="문서로의 링크를 만듭니다.";
"Creating ..."="만드는 중 ...";
"Cu&t"="잘라내기(&T)";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="데이터가 손상됨";
"Delete"="삭제";
"Detail View"="자세히 보기";
"Details:"="세부 정보:";
"Directories"="디렉터리";
"Directory"="디렉토리";
"Disabled"="사용 안 함";
"Discard"="무시";
"Do you want to discard this request or complete it later?"="이 요청을 무시하거나 나중에 완료하시겠습니까?";
"Don't Save"="저장 안 함";
"Don't show this again"="이를 다시 보지 않습니다.";
"Done"="완료";
"Download incomplete. Received %1 bytes, expected %2 bytes."="다운로드가 완료되지 않았습니다. %1바이트를 수신하였으며, %2바이트가 예상됩니다.";
"Drive"="드라이브";
"Duplex Printing"="양면 인쇄";
"Error writing response to device"="장치에 응답 기록 오류";
"Examples"="예";
"Executable '%1' requires Qt %2, found Qt %3."="실행할 수 있는 '%1'은(는) Qt %2이(가) 필요합니다. Qt %3을(를) 찾았습니다.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10인치, 191 x 254 mm)";
"Expired"="만료";
"Expired on %1"="%1에 만료됨";
"Expires on %1"="%1에 만료됨";
"Failed due to a data error. Please contact our support."="데이터 오류로 인해 실패했습니다. 당사 지원 부서에 문의하십시오.+";
"Failed to cancel all pending requests."="모든 보류 중인 요청을 취소하지 못했습니다.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="SMART 서버에 연결하는 데 실패했습니다. 나중에 다시 시도하거나, 수동으로 정품 인증을 받으십시오.";
"Failed to write activation information. Make sure you have enough permissions."="활성화 정보를 쓰지 못했습니다.	 충분한 권한이 있는지 확인하십시오.";
"Failed. Details: "="실패했습니다. 세부 정보: ";
"False"="거짓";
"File"="파일";
"File name:"="파일 이름:";
"Files of type:"="파일 유형:";
"Finished"="완료됨";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="양식";
"From page:"="시작 페이지:";
"Fulfillment ID"="실행 ID";
"Get started with SMART Notebook software"="SMART Notebook 소프트웨어로 시작하십시오.";
"Getting things ready..."="준비 중...";
"Go Back"="뒤로 이동";
"Grace period has expired."="유예 기간이 만료되었습니다.";
"Grace period: <b>%1</b> day(s) remaining"="유예 기간: <b>%1</b>일 남음";
"Grayscale"="회색조";
"Great! Your lesson is on its way to the SMART Board."="잘 하셨습니다! 귀하의 학습이 SMART Board로 이동 중입니다.";
"HTTP request failed"="HTTP 요청 실패함";
"HTTPS connection requested but SSL support not compiled in"="HTTPS 연결이 요청되었으나 SSL 지원이 컴파일되지 않음";
"Height:"="높이:";
"Help"="도움말";
"Hide %1"="%1 숨기기";
"Hide Others"="다른 사람 숨기기";
"Host %1 found"="%1 호스트를 찾음";
"Host %1 not found"="%1 호스트를 찾을 수 없음";
"Host found"="호스트를 찾음";
"Host requires authentication"="호스트가 인증을 요청함";
"Host:"="호스트:";
"Hu&e:"="색조(&E):";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="<a href=\"showEula()\">사용권 계약</a>의 약관에 동의합니다.";
"Ignore"="무시";
"Inches (in)"="인치(in)";
"Include your name to help students find your class quickly."="학생들이 수업을 빠르게 찾을 수 있도록 귀하의 이름을 포함하십시오.";
"Includes maintenance ending on:"="다음 날짜에 종료되는 유지 관리 포함:";
"Includes permanent activations."="영구 정품 인증 포함.";
"Includes subscriptions expiring on:"="다음 날짜에 만료되는 구독 포함:";
"Incompatible Qt Library Error"="호환되지 않은 Qt 라이브러리 오류";
"Installation ID"="설치 ID";
"Internet access is disabled by the system administrator."="시스템 관리자가 인터넷 연결을 차단했습니다.";
"Invalid"="유효하지 않음";
"Invalid HTTP chunked body"="잘못된 HTTP 청크 바디";
"Invalid HTTP response header"="잘못된 HTTP 응답 헤더";
"Invalid entitlement"="잘못된 자격";
"Invalid product key."="잘못된 제품 키입니다.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="보드의 Lessons 라이브러리가 가득 찬 것 같습니다. 일부 학습을 삭제해 여유 공간을 만들 수 있습니다.";
"Landscape"="가로 인쇄";
"Learn how to renew."="갱신하는 방법 알아보기";
"Learn more."="자세히 알아보십시오.";
"Learn the Basics"="기본 사용법 학습";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14인치, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11인치, 216 x 279 mm)";
"Limitations"="제한";
"List View"="간단히 보기";
"Location:"="위치:";
"Long side"="긴 면";
"Look in:"="검색:";
"Lync connector"="Lync 커넥터";
"Manage"="관리";
"Manual Request"="수동 요청";
"Margins"="여백";
"Microsoft (personal)"="Microsoft(개인)";
"Millimeters (mm)"="밀리미터(mm)";
"My Computer"="내 컴퓨터";
"N&o to All"="모두 아니오(&O)";
"N&o to All"="모두 아니오(&O)";
"Name:"="이름:";
"No Internet Connection"="인터넷 연결 없음";
"No boards yet. Get connected."="아직 보드가 없습니다. 연결합니다.";
"No proxy"="프록시 없음";
"No server set to connect to"="연결할 서버가 설정되지 않음";
"No space left on device"="장치에 남은 공간이 없음";
"No such file or directory"="이와 같은 파일 또는 디렉터리 없음";
"No, I'll complete my request(s) later."="아니요, 나중에 요청을 완료하겠습니다.";
"No, cancel all pending requests."="아니요, 모든 보류 중인 요청을 취소합니다.";
"None"="없음";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="참고: URL에 액세스할 수 없는 경우, 프록시 설정을 조정하고 다시 연결 테스트를 시도해 보십시오.";
"Number of copies:"="인쇄 매수:";
"OK"="확인";
"Office 365 (school)"="Office 365(학교)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="죄송합니다! 로그인을 완료할 수 없습니다. 다시 시도하십시오. \n\n문제가 계속될 경우 로그인을 건너뛰고 나중에 계정 메뉴에서 다시 시도하십시오.";
"Oops. Something went wrong. Restarting the computer might help."="죄송합니다! 오류가 발생했습니다. 컴퓨터를 다시 시작하면 도움이 될 수 있습니다.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="죄송합니다! 인터넷이 연결되지 않아 이 작업을 완료할 수 없습니다. \n\n다시 연결한 다음 다시 시도하십시오.";
"Oops. We couldn't load your profile right now. Please try again later."="죄송합니다!  지금은 프로필을 로드할 수 없습니다. 나중에 다시 시도하십시오.";
"Open"="열기";
"Open "="열기 ";
"Open in SMART Notebook on this computer."="컴퓨터 SMART Notebook에서 열기";
"Open in the Notebook Player app on my SMART Board with iQ."="iQ로 내 SMART 보드의 Notebook 플레이어 앱에서 열기";
"Operation completed successfully."="작업이 성공적으로 완료되었습니다.";
"Options"="옵션";
"Orientation"="방향";
"Orientation:"="방향:";
"Output &file:"="출력 파일(&F):";
"Output Settings"="출력 설정";
"P&roperties"="속성(&R)";
"Page size:"="페이지 크기:";
"Pages from"="시작 페이지";
"Paper"="용지";
"Paper format"="인쇄 형식";
"Paper source:"="용지 공급:";
"Parent Directory"="상위 디렉터리";
"Password"="암호";
"Password:"="암호:";
"Permission Required"="권한 필요";
"Permission denied"="권한 없음";
"Phone: 1.866.518.6791 or +1.403.228.5940"="전화: 1.866.518.6791 또는 +1.403.228.5940";
"Please try again"="다시 시도하십시오.";
"Please try again later"="나중에 다시 시도하십시오.";
"Points (pt)"="포인트(pt)";
"Portrait"="세로";
"PostScript Files (*.ps);;All Files (*)"="PostScript 파일 (*.ps);;모든 파일 (*)";
"Preferences..."="기본 설정...";
"Premium features expired on %1"="프리미엄 기능이 %1에 만료됨";
"Premium features will expire on %1 without an active subscription"="활성 구독이 없으면 프리미엄 기능이 %1에 만료됩니다.";
"Preparing your document. This can take a while..."="문서 준비 작업에는 시간이 걸릴 수 있습니다.";
"Preview"="미리 보기";
"Print all"="모두 인쇄";
"Print destination"="인쇄 대상";
"Print first page first"="첫 페이지부터 인쇄";
"Print in color if available"="컬러 인쇄";
"Print in grayscale"="그레이스케일로 인쇄";
"Print last page first"="마지막 페이지부터 인쇄";
"Print range"="인쇄 범위";
"Print selection"="인쇄 영역";
"Print to File (PDF)"="파일로 인쇄(PDF)";
"Print to File (Postscript)"="파일로 인쇄(포스트스크립트)";
"Print to SMART Notebook"="SMART Notebook으로 인쇄하십시오.";
"Print to file:"="파일로 인쇄:";
"Print to printer:"="프린터로 인쇄:";
"Printer"="프린터";
"Printer settings"="프린터 설정";
"Product"="제품";
"Product Key"="제품 키";
"Product Key is not valid"="제품 키가 유효하지 않습니다.";
"Product Key:"="제품 키:";
"Product key has expired."="제품 키가 만료되었습니다.";
"Product:"="제품:";
"Profile"="프로필";
"Proxy Settings"="프록시 설정";
"Proxy authentication required"="프록시 인증 필요";
"Proxy requires authentication"="프록시가 인증을 요구함";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="끝내기";
"Quit %1"="%1 종료";
"Recent"="최근";
"Recents"="최근";
"Remaining signed in will give you access to SMART Notebook's basic features."="로그인 상태로 있으면 SMART Notebook 기본 기능을 사용하실 수 있습니다.";
"Request Files (%1)"="요청 파일(%1)";
"Request aborted"="요청 취소됨";
"Request denied. See Technical Details below for more information."="요청이 거부되었습니다. 추가 정보는 아래의 기술 세부 정보를 보십시오.";
"Request type: Activate"="요청 유형: 활성화";
"Request type: Renew"="요청 유형: 갱신";
"Request type: Repair"="요청 유형: 수리";
"Request type: Return"="요청 유형: 반환";
"Request:"="요청:";
"Reset"="재설정";
"Response Files (%1)"="응답 파일(%1)";
"Restore Defaults"="기본값 복원";
"Result:"="결과:";
"Retrieving your account information..."="계정 정보를 가져오는 중...";
"Retry"="다시 시도";
"Reverse"="취소";
"Reverse landscape"="가로 반전";
"Reverse portrait"="세로 반전";
"SMART Account"="SMART 계정";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera 혼합 현실 도구";
"SMART Learning Suite Online - Notebook access, anywhere"="SMART Learning Suite Online - 어디서나 Notebook에 접속";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro Personal Edition";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="Microsoft Lync용 SMART Meeting Pro 커넥터";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D 도구";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>프리미엄 기능</a>";
"SMART Notebook Collaborative License"="SMART Notebook 협업 라이센스";
"SMART Notebook English Vocabulary Example 1"="SMART Notebook 영어 어휘 예시 1";
"SMART Notebook History Example 1"="SMART Notebook 역사 예시 1";
"SMART Notebook Math Example 1"="SMART Notebook 수학 예시 1";
"SMART Notebook Math Example 2"="SMART Notebook 수학 예시 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebook 과학 예시 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table 툴킷";
"SMART Technologies - Activation Wizard"="SMART Technologies – 정품 인증 마법사";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL 핸드셰이크 실패함";
"Save"="저장";
"Save All"="모두 저장";
"Save As"="다른 이름으로 저장";
"Search the SMART Exchange"="SMART Exchange를 검색하세요";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="특히 프록시를 사용하는 경우, 연결 문제 해결에 관한 세부 정보는 이 지식 베이스 아티클 및 문제 해결 다이어그램을 확인하십시오. <a href='%1'>지식 베이스 아티클</a><a href='%2'>문제 해결 다이어그램</a>";
"Select All"="모두 선택";
"Select a Directory"="디렉터리 선택";
"Select color"="색상 선택";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="이 파일을 어떻게 SMART Learning Suite 온라인 프로파일로 공유할지 선택하세요.";
"Select the Response File"="응답 파일 선택";
"Selection"="선택 영역";
"Send to SMART Cloud"="SMART 클라우드로 보내기";
"Server closed connection unexpectedly"="서버가 예기치 않게 연결을 종료함";
"Services"="서비스";
"Share"="공유";
"Share Now"="지금 공유";
"Share this file with the Lessons app on a SMART Board"="파일을 SMART Board에서 Lessons 앱으로 공유";
"Share this file with the Notebook Player app on a SMART Board"="파일을 SMART Board에서 Notebook 플레이어 앱으로 공유";
"Share to SMART Board with iQ"="iQ와 SMART Board로 공유";
"Share to the Notebook Player app"="Notebook 플레이어 앱에 공유";
"Share using a link"="링크를 사용해 공유";
"Share with a SMART Board"="SMART Board와 공유";
"Short side"="짧은 면";
"Show &hidden files"="숨은 파일 표시(&H)";
"Show All"="모두 보기";
"Sign In"="로그인";
"Sign In Again"="다시 로그인";
"Sign Out"="로그아웃";
"Sign in"="로그인";
"Sign in didn't work"="로그인할 수 없습니다.";
"Sign in is required for accessing key SMART features."="주요 SMART 기능에 액세스하려면 로그인해야 합니다.";
"Sign in to or create a SMART account"="SMART 계정으로 로그인 또는 계정 생성";
"Sign in to use this feature"="기능을 사용하기 위해 로그인";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="SMART 계정에 로그인하여 SMART 구독 혜택을 확인하거나 제한 모드에서 Notebook을 사용하세요.";
"Sign in with Google"="Google 계정으로 로그인";
"Sign in with a Google, Office 365 or Microsoft personal account."="Google, Office 365 또는 Microsoft 개인 계정으로 로그인하십시오.";
"Sign in with a browser"="브라우저를 사용해 로그인";
"Sign up for free"="무료 가입";
"Sign up for the latest updates from SMART"="SMART의 최신 업데이트를 ";
"Signed in as:"="로 로그인함";
"Skip Sign In"="로그인 건너뛰기";
"Skip sign in for now"="지금은 로그인 건너뛰기";
"Skipped sign in"="로그인 건너뜀";
"Software enabled"="소프트웨어가 활성화됨";
"Some of your license keys have expired. Click here for more info."="일부 라이센스 키가 만료되었습니다. 자세한 정보는 여기를 클릭하십시오.";
"Some of your license keys will expire in %1 days. Click here for more info."="일부 라이센스 키가 %1일 후에 만료됩니다. 자세한 정보는 여기를 클릭하십시오.";
"Something went wrong. Want to try again?"="오류가 발생했습니다. 다시 시도해보시겠습니까?";
"Sort"="정렬";
"Sort by &Date"="날자별 정렬(&N)";
"Sort by &Name"="이름별 정렬(&N)";
"Sort by &Size"="크기별 정렬(&S)";
"Status"="상태";
"Status:"="상주 컴퓨터 직렬 포트:";
"Stay Inspired"="영감을 받는 상태를 유지하세요";
"Subscription: <b>%1</b> day(s) remaining"="가입: <b>%1</b>일 남음";
"Succeeded"="성공했습니다.";
"Symbolic Link"="심볼릭 링크";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Lessons 앱의 연결 아이콘(%s)을 눌러 4자 코드를 받은 다음 아래에 코드를 입력하십시오.";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Notebook 플레이어 앱의 연결 아이콘(%s)을 눌러 4자 코드를 받은 다음 아래에 코드를 입력하십시오.";
"Test Connectivity..."="연결 테스트...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="이메일 주소가 이미 SMART 계정에 연동되었습니다. 다른 이메일 주소로 로그인 해보십시오.";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="유감입니다... \n\n무슨 일인지 알 수 없지만, 지금 로그인하실 수 없습니다.";
"The activation didn't complete. See below for status information."="정품 인증이 완료되지 않았습니다. 상태 정보를 보려면 아래를 참조하십시오.";
"The following Product Key is not valid: "="다음 제품 키는 올바르지 않습니다.";
"The information copied successfully, and your Internet browser will open."="정보가 성공적으로 복사되었으며, 인터넷 브라우저가 열립니다.";
"The installed version of this product requires a newer maintenance license."="설치된 이 제품 버전을 사용하려면 더 최신의 유지 관리 라이센스가 필요합니다.";
"The link has been copied to the clipboard."="링크가 클립보드에 복사되었습니다.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="이 제품 키의 정품 인증 수가 최대 한도를 초과했습니다. 당사 지원 부서에 문의하십시오.";
"The product key you are using has been canceled. Please contact SMART support for more information."="사용 중인 제품 키가 취소되었습니다. 자세한 사항은 SMART 지원부에 문의하십시오.";
"The product key you entered is already in the list."="입력한 제품 키가 이미 목록에 있습니다.";
"The request file saved successfully. Copy the file to another computer to continue."="요청 파일이 성공적으로 저장되었습니다. 계속하려면 파일을 다른 컴퓨터로 복사하십시오.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="요청이 일부 제품 키에 대해 성공했지만, 다른 제품 키에 대해서는 성공하지 못했습니다.";
"The sign in took too long and has expired."="로그인이 너무 오래 걸려 실패했습니다.";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="시스템 점검 중이니 잠시 후 사용해주십시오. 불편을 끼쳐 죄송합니다.";
"The trial period has started."="체험 기간이 시작되었습니다.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="이 키는 활성화할 수 없습니다. 활성화를 다시 시도하십시오. \n\n문제가 계속되면 오류 메시지를 메모하고 SMART 기술 지원부에 문의하십시오.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="이 키의 자격 레코드가 올바르게 구성되지 않았습니다. SMART 기술 지원부에 문의하십시오.";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="SMART에 연결하기 위해 프록시%s의 사용자 이름과 암호를 입력하십시오.";
"To page:"="끝 페이지:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="제품 키로 정품 인증을 하려면 모든 연결에 성공해야 합니다. 녹색 확인 표시는 연결 성공을 나타냅니다.";
"Too many open files"="열고 있는 파일이 너무 많음";
"Trial Extension"="평가 기간 연장";
"Trial: <b>%1</b> day(s) remaining"="평가: <b>%1</b> 일 남음";
"True"="참";
"Try Again"="다시 시도";
"Try again later or try a manual request now."="나중에 다시 시도하거나 지금 수동 요청을 시도해 보십시오.";
"Try it Online!"="온라인에서 시도해 보세요!";
"Type your user name and password."="사용자 이름과 암호를 입력하십시오.";
"Type:"="종류:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to complete your request."="요청을 완료할 수 없습니다.";
"Unable to copy."="복사할 수 없습니다.";
"Unable to create your file."="파일을 생성할 수 없습니다.";
"Unable to open %1 for writing."="%1을(를) 열 수 없어서 쓸 수 없습니다.";
"Unable to open source file for reading."="소스 파일을 열 수 없어서 읽을 수 없습니다.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="인터넷 브라우저를 열 수 없습니다. 계속하려면 브라우저를 수동으로 열거나 다른 컴퓨터를 사용하십시오.";
"Unable to read response from file."="파일에서 응답을 읽을 수 없습니다.";
"Unable to rename %1 to %2."="%1에서 %2(으)로 이름을 바꿀 수 없습니다.";
"Unable to save your request."="요청을 저장할 수 없습니다.";
"Unknown"="알수 없음";
"Unknown Location"="알 수 없는 위치";
"Unknown authentication method"="알려지지 않은 인증 방법";
"Unknown error"="알 수 없는 오류";
"Unknown error."="알 수 없는 오류입니다.";
"Unknown protocol specified"="알려지지 않은 프로토콜이 지정됨";
"Upload this document and create a link to share with others."="문서를 업로드하고 다른 사람과 공유할 링크를 만듭니다.";
"Upload to SMART Cloud"="SMART 클라우드로 ";
"Uploading your file..."="파일 업로딩...";
"Use Internet Explorer settings"="Internet Explorer 설정 사용";
"Use System settings"="시스템 설정 사용";
"Use other proxy:"="다른 프록시 사용:";
"User Name:"="사용자 이름:";
"User name:"="사용자 이름:";
"Valid for versions released before %1"="%1일 전에 배포된 버전에 유효";
"Version %s"="버전 %s";
"Volume activated"="볼륨 활성화됨";
"We couldn't process that response. The request comes from a different computer or has already been processed."="응답을 처리할 수 없습니다. 요청이 다른 컴퓨터에서 전송되거나 이미 처리되었습니다.";
"We'll remember %s for next time."="다음에는 %s 을 기억하겠습니다.";
"Web:"="웹:";
"Welcome to %1 software from SMART Technologies."="SMART Technologies의 %1 소프트웨어를 시작합니다.";
"Welcome to SMART Notebook"="SMART Notebook 시작";
"What's This?"="개념";
"Width:"="너비:";
"Working on it."="처리 중입니다.";
"Working on it.."="처리 중...";
"Working on it..."="처리 중...";
"Wrong content length"="콘텐츠 길이 오류";
"Yes to &All"="모두 예(&A)";
"Yes to &All"="모두 예(&A)";
"Yes, I have a numeric response code similar to %1."="예, %1(과)와 유사한 숫자 응답 코드가 있습니다.";
"Yes, I have a response file."="예, 응답 파일이 있습니다.";
"Yes, I have a response message that starts with %1."="예, %1(으)로 시작하는 응답 메시지가 있습니다.";
"Yes, I have an activation key similar to %1."="예, %1(과)와 유사한 정품 인증 키가 있습니다.";
"You can close this tab and return to SMART Notebook."="이 탭을 닫고 SMART Notebook으로 돌아올 수 있습니다.";
"You can manage your account and the class ID from the Account menu."="계정 메뉴에서 계정과 수업 ID를 관리할 수 있습니다.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="나중에 계정 메뉴에서 로그인할 수 있습니다. 많은 주요 SMART 기능에서 로그인이 필요합니다.";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="애플리케이션을 계정에 설치하지 못하도록 설정했습니다. 귀하가 허용할 때까지 애플리케이션을 사용하실 수 없습니다.";
"You have %1 days to complete activation."="정품 인증 완료 전까지 %1일 남았습니다.";
"You have signed out"="로그아웃했습니다.";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="아직 로그인에 필요한 계정 정보에 액세스할 수 있는 SMART 권한을 부여하지 않았습니다. 다시 로그인하시겠습니까?";
"You may wish to send results to your organization's technical support contact."="결과를 단체의 기술 지원팀 담당자에게 보내고자 할 수도 있습니다.";
"You need to sign in before you can use this feature."="이 기능을 사용하기 전에 로그인 하십시오.";
"You're all set!"="모두 설정되었습니다!";
"You're unable to change these settings because you manually configured a proxy."="프록시를 수동으로 구성하였으므로 이 설정을 변경할 수 없습니다.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="로그인을 건너뛰었습니다. 나중에 계정 메뉴에서 로그인할 수 있습니다.";
"Your SMART Boards"="귀하의 SMART Board";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="SMART Learning Suite 이용권한이 %d일 후에 만료됩니다. 갱신하는 방법 알아보기";
"Your SMART account"="SMART 계정";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="브라우저에 로그인 페이지가 열렸습니다. 로그인 후 여기로 돌아옵니다.";
"Your first trial extension is activated."="1차 평가 기간 연장이 활성화 되었습니다.";
"Your first trial extension isn't activated."="1차 평가 기간 연장이 활성화 되지 않았습니다.";
"Your second trial extension is activated."="2차 평가 기간 연장이 활성화 되었습니다.";
"Your second trial extension isn't activated."="2차 평가 기간 연장이 활성화 되지 않았습니다.";
"Your trial period has ended."="체험 기간이 종료되었습니다.";
"bottom margin"="아래쪽 여백";
"left margin"="왼쪽 여백";
"locally connected"="로컬로 연결";
"right margin"="오른쪽 여백";
"to"="받는 사람";
"top margin"="위쪽 여백";
"unknown"="알 수 없음";
